[
	{
		"id": 1,
		"nombre": "Un canto a Latinoamerica",
		"protagonistas": "La Charo",
		"genero": "Música Popular Latinoamericana",
		"fecha": "2021-04-02T20:30:43",
		"valor": 0.0,
		"imagen": "https://app.uocra.org/programacionTeatro/laCharo.gif",
		"textoFolleto": "Charo Bogarín, la cantautora, periodista y actriz, nacida en Clorinda, Formosa, y criada en Resistencia, Chaco, se presentará en el ciclo de Sadaic, el próximo viernes 2 de abril de 2021, en el Teatro Gastón Barral de UOCRA Cultura, con su espectáculo \"Un canto a Latinoamérica\".\r\rEn un concierto intimista y en su formato solista, la cofundadora de Tonolec hará un recorrido por todas sus canciones, donde se escucharán versiones de clásicos del cancionero criollo de América Latina, tomando como referentes a Violeta Parra, Chabuca Granda, Lhasa de Sela, Luzmila Carpio y Leda Valladares (recopiladora); así como canciones de su propia autoría, incluyendo en su repertorio las canciones en homenaje a Mercedes Sosa.\r\rCon dos discos en su haber, el primero lanzado en 2017 con el nombre de \"La Charo\" y el segundo llamado \"LEGADO\", donde versiona de manera electrónica a Mercedes, la Charo sigue tendiendo lazos musicales en su repertorio y en sus composiciones con esta parte de continente, donde los cantos en lenguas originarias también están incluídas.\nActualmente continúa componiendo para su tercer disco como solista que será estrenado a mitad de año y por segundo año consecutivo será parte del staff radial de LaLaLas, un programa semanal con perspectiva de género, que se emite todos los miércoles por Radio Provincia, conducido por Caro Muzi.\r\rDestacada en la escena musical por su tarea de investigar, recopilar y componer cantos en lenguas originarias, La Charo se encuentra conformando desde el año pasado la Fonoteca del Canto Originario para el Inamu (Instituto Nacional de la Música), donde se digitalizarán materiales ya editados en lenguas nativas del territorio argentino, en una tarea colaborativa con referentes musicales de las distintas etnias como la qom, guaraní, charrúa y wichí, antropólogos y etnomusicólogos.",
		"imagenFolleto": "https://app.uocra.org/programacionTeatro/laCharoBanner.gif",
		"activo": true,
		"orden": 1
	},
	{
		"id": 2,
		"nombre": "Folklore en estado puro",
		"protagonistas": "La Clave Santiagueña",
		"genero": "Folklore",
		"fecha": "2021-04-09T20:30:43",
		"valor": 0.0,
		"imagen": "https://app.uocra.org/programacionTeatro/laClaveSantiaguena.gif",
		"textoFolleto": "Folklore en estado puro.\r\r\nRodolfo Maldonado Palavecino: Nació en Barrancas, Salavina, Santiago del Estero. Desde los 13 años integró el conjunto quichuista “Los nocheros Santiagueños”, en el que permaneció por seis años.\r\r  A principios de la década del ’70 integra el “Alero Quichua Santiagueño” filial Buenos Aires y comienza a grabar discos con su tío Sixto Palavecino, entre los que se destacan las colecciones folklóricas: “Alero Quichua Santiagueño”, “Canciones Foklóricas para niños”, en quichua y castellano, y el disco “de Ushuaia a la Quiaca”, junto a León Gieco.\r\rEn 1984 nace el grupo de música nativa “La Chacarerata Santiagueña”, del cual fue cofundador e integrante durante 16 años. Con dicho grupo fue Consagración de Cosquín ’86 y ganó varios premios, entre ellos el Premio ACE 1997, terna integrada también por Soledad y Los Nocheros.\r\r  Grabó con grandes artistas como El Chango Nieto, Ariel Ramírez, Elpidio Herrera, Domingo Cura, Vitillo Ábalos, Ramón Ayala, Roberto y Cuti Carabajal, Peteco Carabajal, Paco Garrido, Orlando Gerez, Shalo Leguizamón y muchos más.\r\r  Es autor de varios temas y comparte autoría con destacados poetas como Bebe Ponti, Mario Álvarez Quiroga, Shalo Leguizamón, Juan Carlos Carabajal, Pablo Raúl Trullenque y tantos otros.\r\r  Algunos de los temas fueron grabados por Abel Pintos, Coco Banegas, Sergio Galleguillo, Leandro Lovato y varios cantores más.\r  En el año 2000 funda el grupo “La Clave Santiagueña”, con el que actualmente recorre el país difundiendo nuestra música nativa.\r\rEn la formación actual lo acompañan: Ash Maldonado (Percusión), Matías Maldonado Voz-Bandoneón-Guitarra), Emanuel Coria (Voz-Guitarra), Mariano Céspedez (Violín).\r",
		"imagenFolleto": "https://app.uocra.org/programacionTeatro/laClaveSantiaguenaBanner.gif",
		"activo": true,
		"orden": 2
	},
	{
		"id": 3,
		"nombre": "De Pampa y Puna",
		"protagonistas": "Adelina Villanueva y Lucía Ceresani",
		"genero": "Folklore",
		"fecha": "2021-04-16T20:30:43",
		"valor": 0.0,
		"imagen": "https://app.uocra.org/programacionTeatro/adelinaYLucia.gif",
		"textoFolleto": "Dos mujeres para el canto Nacional\rFolklore norteño y Surero\r\r  Se presentan con un repertorio de destacados compositores. Entre milongas, zambas, huellas y carnavalitos, plantean una imagen de pureza y delicadeza en la sutileza de sus voces.\r  Describiendo paisajes, anécdotas, historias, aspectos sociales, entre otros, entonan melodías que son aceptadas y festejadas por todos los públicos.\r  Lucía, fiel representante del canto surero, y Adelina, con una larga trayectoria artística ofrece un distinguido canto norteño y al patrimonio cultural intangible de la comida criolla.\r",
		"imagenFolleto": "https://app.uocra.org/programacionTeatro/adelinaYLuciaBanner.gif",
		"activo": true,
		"orden": 3
	},
	{
		"id": 4,
		"nombre": "Todas las vidas",
		"protagonistas": "Liliana Vitale",
		"genero": "Música Popular",
		"fecha": "2021-04-23T20:30:43",
		"valor": 0.0,
		"imagen": "https://app.uocra.org/programacionTeatro/lilianaVitale.gif",
		"textoFolleto": "Liliana Vitale, piano y voz - Facundo Guevara, percusión  \rCanciones y textos de: Santaolalla, Viglietti, Spinetta, Maria Elena Walsh, Manal;  Alberto Muñoz Fontova, Fandermole, entre otros y temas propios.\r\rLilliana Vitale ofrecerá en esta oportunidad un recorrido de canciones y textos llamado \"Todas las vidas\". Canciones que interpretaban de niños junto a su hermano Lito: Santaolalla, Viglietti, Spinetta, Maria Elena Walsh, Manal-, más una selección de obras de Alberto Muñoz -parte del espectáculo MOD@MUÑOZ estrenado en 2019-, autores argentinos como Fontova, Fandermole, Fatta y temas propios irán relatando una historia enlazada con textos de Cortázar, Michaux y del grupo MIA.\r\rLiliana Vitale y Facundo Guevara han compartido escenarios y grabaciones desde hace muchos años, así que también es de varias vidas este encuentro musical que promete algunos estrenos.",
		"imagenFolleto": "https://app.uocra.org/programacionTeatro/lilianaVitaleBanner.gif",
		"activo": true,
		"orden": 4
	},
	{
		"id": 5,
		"nombre": "Una original propuesta tanguera",
		"protagonistas": "Aquiles Roggero Trío",
		"genero": "Tango",
		"fecha": "2021-04-30T20:30:43",
		"valor": 0.0,
		"imagen": "https://app.uocra.org/programacionTeatro/aquilesRoggeroTrio.gif",
		"textoFolleto": "Aquiles Roggero: Nació en la ciudad de Buenos Aires y cuatro años de edad comenzó sus estudios de piano con la profesora Noemi Berti y el maestro Vicente Scaramuzza. Cumplidos sus 15 años, realizó estudios de armonía, contrapunto, instrumentación sinfónica y composición con el maestro ruso Jacobo Fischer. A los 19 años realizó arreglos para artistas solistas vocales de la “Fania All Stars” de Estados Unidos.\r\r  Pianista, tecladista y arreglador de artistas como: Víctor Heredia, Valeria Lynch, Julia Zenco Raúl Porcheto, Paz Martínez, Sergio Denis, Roberto Rimoldi Fraga, Dúo “Pimpinela”. Director musical y pianista de los programas televisivos “Hola Susana” y “Mas te Vale” (Valeria Lynch), siendo coautor de la cortina musical “Hola Susana”. Integró distintas formaciones con músicos de la talla de Ricardo Lew, Adalberto Cevasco , “Zurdo” Roizner, “Junior” Césari , “Fats” Fernández, Hugo Pierre, José Granata , Oscar Serrano, Victor Scorupsky, Luis Cerávolo , Fernando Scarcella (“Rata Blanca”) y otros notables músicos .\r\r  Durante el año 2013 se desempeñó como pianista/tecladista en conciertos realizados por el virtuoso guitarrista Luis Salinas, así como también compartió sesiones y conciertos de “blues” con el gran guitarrista Daniel “alambre” González. Junto a Luis Roggero integró el “Dúo Roggero”, con el cual han realizado conciertos y giras de carácter nacional e internacional, habiendo sido representantes de la Ciudad de Buenos Aires en la Cumbre Mundial del Tango que se llevó acabo en la ciudad de Seinejoki (Finlandia) en 2011 y en diversos festivales internacionales, entre los que se encuentra el “Festival Internacional de Granada” (España) en marzo de 2010.\r\r  Se presentó en marzo 2018 en el Festival Internacional de Tango de Granada (España), realizando posteriormente una gira europea por diversos países. Ha sido invitado a participar de la Cumbre Mundial del Tango desarrollado en la ciudad de Melilla (Africa) entre el 18 y el 28 de Octubre 2018.\r\rAquiles Roggero Trío:\rAquiles Roggero, Martín Cecconi (bandoneón) y Gerardo Solnie (percusión)\r",
		"imagenFolleto": "https://app.uocra.org/programacionTeatro/aquilesRoggeroTrioBanner.gif",
		"activo": true,
		"orden": 5
	}
]